[
  {
    "id": "b30dfee3-9d1d-4e8d-bfbe-8fcabc3c96f6",
    "title": "JoJo's Bizarre Adventure Part 7 - Steel Ball Run",
    "description": "In the American Old West, the world's greatest race is about to begin. Thousands line up in San Diego to travel over six thousand kilometers for a chance to win the grand prize of fifty million dollars. With the era of the horse reaching its end, contestants are allowed to use any kind of vehicle they wish. Competitors will have to endure grueling conditions, traveling up to a hundred kilometers a day through uncharted wastelands. The Steel Ball Run is truly a one-of-a-kind event.  \n  \nThe youthful Johnny Joestar, a crippled former horse racer, has come to San Diego to watch the start of the race. There he encounters Gyro Zeppeli, a racer with two steel balls at his waist instead of a gun. Johnny witnesses Gyro using one of his steel balls to unleash a fantastical power, compelling a man to fire his gun at himself during a duel. In the midst of the action, Johnny happens to touch the steel ball and feels a power surging through his legs, allowing him to stand up for the first time in two years. Vowing to find the secret of the steel balls, Johnny decides to compete in the race, and so begins his bizarre adventure across America on the Steel Ball Run.",
    "type": "seinen",
    "status": "completed",
    "year": 2004,
    "createdAt": "2019-06-30T08:13:07+00:00",
    "updatedAt": "2023-07-19T22:06:39+00:00",
    "language": "uk en pt-br fr es-la it hu",
    "lastChapter": "a5f138f8-1040-42f4-94a5-ee0369e1d35d",
    "statistics": {
      "rating": 9.3988,
      "numberOfVotes": 2061
    },
    "cover": "https://uploads.mangadex.org/covers/b30dfee3-9d1d-4e8d-bfbe-8fcabc3c96f6/0ebb1907-466d-42bb-a747-64bc8e8fa527.jpg",
    "authorId": "03e4afc4-cd94-45a0-bb36-dfd34fa370b3",
    "authorName": "Araki Hirohiko"
  },
  {
    "id": "64113fcd-4f8c-41bc-8fa4-18a83076da2e",
    "title": "The Last Human",
    "description": "Zuo Tianchen is the last living human in a mutated zombie-infested city. Just when he was sure he'd died, he finds his soul returned to just before that ill-fated day ten years ago. He swears he'll protect the people important to him this time round and reunite with his past lover. Watch his struggles to survive equipped with his memory of the next ten years!",
    "type": null,
    "status": "ongoing",
    "year": 2018,
    "createdAt": "2019-03-16T17:45:29+00:00",
    "updatedAt": "2023-08-09T05:24:54+00:00",
    "language": "it en fr ar ru pt-br",
    "lastChapter": "44f19223-1cbd-47e3-911c-34053d013987",
    "statistics": {
      "rating": 7.4139,
      "numberOfVotes": 1527
    },
    "cover": "https://uploads.mangadex.org/covers/64113fcd-4f8c-41bc-8fa4-18a83076da2e/8a8d42b9-86f3-4856-b41f-cbae24199884.jpg",
    "authorId": "772e720a-6d4d-469a-99de-202ce5a0f722",
    "authorName": "Amazing Works"
  },
  {
    "id": "dd9689c2-46f0-4e80-9c31-ea27cf48044f",
    "title": "The Little Lady Who Makes Flowers Bloom",
    "description": "\"Gloriosa... You ugly thing that can't even bloom a single petal, you'd make perfect food for the trees-.\"\n\nI was one of thirty-seven children of the Elvador family of the Flower People, and I was sacrificed to the tree that was the foundation of my family. Then, with the help of my betrothed, Arvid, my family was destroyed and I was only saved by my death.\n\nWhen I woke up, I was transported back in time...? Do I have to relive my horrible past all over again? I wasn’t even saved by dying?! ...If I have to start all over again, I'll save myself in this life-! This is Gloriosa's intense and endearing redemption.",
    "type": null,
    "status": "ongoing",
    "year": 2023,
    "createdAt": "2023-08-27T02:31:47+00:00",
    "updatedAt": "2023-08-28T09:19:15+00:00",
    "language": "fr en pl",
    "lastChapter": "da87733a-6c10-4130-9817-81fa793eccac",
    "statistics": {
      "rating": 8.4947,
      "numberOfVotes": 95
    },
    "cover": "https://uploads.mangadex.org/covers/dd9689c2-46f0-4e80-9c31-ea27cf48044f/ace01b19-e8c3-4482-83a3-be0f92a339fe.jpg",
    "authorId": "49561b61-aac5-40e1-b559-85b92ed7dfeb",
    "authorName": "Eun Ryeowon"
  },
  {
    "id": "77ae6d99-0d2d-4f63-8903-6246cac20897",
    "title": "Tearmoon Empire Story: The Reincarnation Reversal Story of the Princess, Starting from the Guillotine~@COMIC",
    "description": "In the Tearmoon Empire, the disdained selfish princess Mia was sentenced to death – or at least, she was supposed to be! Instead, she woke up as her twelve-year-old self??\n\nTo avoid the guillotine in her second life, she won't repeat her past failures… \"F-for me, something of this level is an easy task!\" \n\nUltimate self-defense! Strongest self-awareness! Using her previously clumsy, timid princess image, she will go against fate- a once-in-a-lifetime fantasy of fixing history!",
    "type": "shoujo",
    "status": "ongoing",
    "year": 2019,
    "createdAt": "2020-02-13T20:25:35+00:00",
    "updatedAt": "2023-11-16T21:34:56+00:00",
    "language": "en id es it pt-br vi fr",
    "lastChapter": "15417568-1632-4649-a5a0-d5cd9ca4ae8d",
    "statistics": {
      "rating": 9.1103,
      "numberOfVotes": 3825
    },
    "cover": "https://uploads.mangadex.org/covers/77ae6d99-0d2d-4f63-8903-6246cac20897/4ad9030a-0a47-4d16-80bf-32ede1d2bcd9.jpg",
    "authorId": "d8eab2c7-900e-440b-87cc-1d0e063d76e1",
    "authorName": "Mochitsuki Nozomu"
  },
  {
    "id": "37838287-3fe9-443d-9d22-eafc1089140e",
    "title": "Isekai de Cheat Skill wo Te ni Shita Ore wa, Genjitsu Sekai wo mo Musou Suru ~Level Up wa Jinsei wo Kaeta~",
    "description": "Since a young child, Tenjou Yuuya was continuously bullied.\n\nHe is staying in his beloved grandfather's home while he goes to school and, as usual, he receives a harsh bullying, and takes an extended absence from school in order to have some time to heal his wounds.\n\nWhile on this long time of absence, he takes the opportunity to clean his grandfather's house and finds a room he never had seen before. Due to this being where his grandfather kept many different objects that he gathered from his travels around the world, it needed tidying! While Tenjou was arranging the objects, he found a door, yet it didn't seem to go anywhere since it was standing upright and not attached to any wall.\n\nOut of curiosity, Tenjou opens this door, and what he found on the other side is…",
    "type": null,
    "status": "ongoing",
    "year": 2019,
    "createdAt": "2020-04-27T19:01:26+00:00",
    "updatedAt": "2023-08-17T19:16:47+00:00",
    "language": "it en pl ru pt-br de fr",
    "lastChapter": "c739163b-f0aa-498e-b8be-f0cea2c26952",
    "statistics": {
      "rating": 8.0726,
      "numberOfVotes": 7663
    },
    "cover": "https://uploads.mangadex.org/covers/37838287-3fe9-443d-9d22-eafc1089140e/0ece5473-866e-4472-9313-3d08f255d4b2.jpg",
    "authorId": "53436831-24da-4044-88b4-77f321de0728",
    "authorName": "Miku (美紅)"
  },
  {
    "id": "8bfa142d-c006-4b76-a6ac-3f7cff7eeed4",
    "title": "Anz",
    "description": "On a continent protected by four witches stands Winfred Academy, a prestigious school of magic. When an incident occurs at the school, Anz finds himself right in the middle of it…  \n\n\n---",
    "type": "shounen",
    "status": "ongoing",
    "year": null,
    "createdAt": "2019-01-08T04:42:59+00:00",
    "updatedAt": "2022-05-15T13:00:00+00:00",
    "language": "fr pt-br en",
    "lastChapter": "203d6055-878e-41e6-a7f0-3961a9127e0c",
    "statistics": {
      "rating": 8.1667,
      "numberOfVotes": 324
    },
    "cover": "https://uploads.mangadex.org/covers/8bfa142d-c006-4b76-a6ac-3f7cff7eeed4/c3d0cc4f-81b2-456d-a282-737cd5811849.jpg",
    "authorId": "38d5fa14-d8ad-421c-97b4-a7e2fea403a3",
    "authorName": "Charcoal"
  },
  {
    "id": "b04582e8-d98b-4f6e-b605-c300f3a5e3bd",
    "title": "Sanda",
    "description": "In the year 2080, the world is like it is now, yet different. Government-arranged marriages, elaborate plastic surgery, and medical science are at the forefront of Japanese society.\n\nSanda Kazushige is a middle-school student who hasn't quite matured, despite being in the thralls of puberty. Put into a life-threatening situation by his classmate Fuyumura, Sanda discovers his uncanny ability to turn into a burly (and more grown) Santa Claus, and is thrown into a world of chaos to save his fellow students in only ways Santa Claus can do, while trying to solve the mysteries of the school he attends and the truth to where his supposedly-dead classmate Ono went.",
    "type": "shounen",
    "status": "ongoing",
    "year": 2021,
    "createdAt": "2021-09-02T02:28:19+00:00",
    "updatedAt": "2023-12-03T01:39:08+00:00",
    "language": "fr en es-la pt-br",
    "lastChapter": "30063033-8ef7-4a08-adf7-1e05eb771baf",
    "statistics": {
      "rating": 7.9831,
      "numberOfVotes": 237
    },
    "cover": "https://uploads.mangadex.org/covers/b04582e8-d98b-4f6e-b605-c300f3a5e3bd/4748cb8a-f0a3-47c0-bca4-f4b60eb8ba02.jpg",
    "authorId": "de3c8aa9-7cd4-4e4c-92ae-bb435e4f6ef3",
    "authorName": "Itagaki Paru"
  },
  {
    "id": "56901ae8-aece-4983-96c3-94751c96a8bb",
    "title": "Bocchi the Rock! Gaiden: Hiroi Kikuri no Fukazake Nikki",
    "description": "Kikuri Hiroi (25 years old). She is a \"genius bassist\" who leads the indie band \"SICK HACK\", and she loves alcohol. She often gets drunk and breaks the equipment of the live house, so she seems to be short of money. She lives in a 52-year-old apartment without a bath, and sometimes borrows showers from her friends and acquaintances. She is regularly attacked by anxiety about her future, which she counters with a \"happiness spiral\" with the help of alcohol. What is her daily life like...?!",
    "type": "seinen",
    "status": "ongoing",
    "year": 2023,
    "createdAt": "2023-06-09T18:21:20+00:00",
    "updatedAt": "2023-08-06T09:45:12+00:00",
    "language": "es-la ru en vi fr",
    "lastChapter": "5a22a66d-6b7f-4e48-bbb6-8c8ffdcc0d2c",
    "statistics": {
      "rating": 9.433,
      "numberOfVotes": 388
    },
    "cover": "https://uploads.mangadex.org/covers/56901ae8-aece-4983-96c3-94751c96a8bb/012f33a5-0655-412a-a345-ea2ca0de3d2c.jpg",
    "authorId": "e878caa1-b648-49fd-983c-e9d7f7231258",
    "authorName": "Kumichou"
  },
  {
    "id": "c52b2ce3-7f95-469c-96b0-479524fb7a1a",
    "title": "Jujutsu Kaisen",
    "description": "Yuuji is a genius at track and field. But he has zero interest running around in circles, he's happy as a clam in the Occult Research Club. Although he's only in the club for kicks, things get serious when a real spirit shows up at school! Life's about to get really strange in Sugisawa Town #3 High School!",
    "type": "shounen",
    "status": "ongoing",
    "year": 2018,
    "createdAt": "2019-06-17T23:08:00+00:00",
    "updatedAt": "2023-12-16T09:31:09+00:00",
    "language": "it hu pt-br ru en es-la ar fr vi uk he id zh-hk th es de  sr mn ms tr",
    "lastChapter": "39a9bf24-c60a-437d-a318-6f8cc6aceae6",
    "statistics": {
      "rating": 9.1226,
      "numberOfVotes": 6810
    },
    "cover": "https://uploads.mangadex.org/covers/c52b2ce3-7f95-469c-96b0-479524fb7a1a/40dfaef9-0360-4086-b0d2-d655579bf1d0.jpg",
    "authorId": "94be1d47-54d0-42c6-b42b-439605e3793f",
    "authorName": "Akutami Gege"
  },
  {
    "id": "7878c129-a33d-4bf9-b5d2-ff98cbe85bd6",
    "title": "Sentai Daishikkaku",
    "description": "Thirteen years ago, suddenly the Villainous Army of evil appeared in their gigantic floating castle 10000 meters in the sky to invade Earth! The villainous army have reviving capabilities that make them immortal, making them a serious threat to humanity. To protect us against these invaders, the Divine Dragon Rangers, the Dragon Keepers, wield their miraculous powers and their weapons, Divine Tools, and continuously fight for our safety! The assault of the Villainous Army! The vigilance of the Dragon Keepers! Will they succeed in their conquest…? Find out in the action-packed superhero series of a lifetime!\n\nFrom Haruba Negi, the creator of *5Toubun no Hanayome.*",
    "type": "shounen",
    "status": "ongoing",
    "year": 2021,
    "createdAt": "2021-02-05T18:02:52+00:00",
    "updatedAt": "2023-11-06T12:34:30+00:00",
    "language": "pt-br en fr vi tr es-la ar ru",
    "lastChapter": "6d47dffd-e64e-48ad-bd01-21a461915d66",
    "statistics": {
      "rating": 8.6533,
      "numberOfVotes": 1702
    },
    "cover": "https://uploads.mangadex.org/covers/7878c129-a33d-4bf9-b5d2-ff98cbe85bd6/1c7a6e58-e7b8-43d4-a873-75fbb59fb288.jpg",
    "authorId": "07a6a131-6567-4472-a08e-3ce84b5fc33a",
    "authorName": "Haruba Negi"
  },
  {
    "id": "8e311dbf-48ce-430f-84e8-d74fb5066b59",
    "title": "Classi9",
    "description": "After being accepted by the Melite Conservatory of Music, Taki Ren, travels all the way to the City of Music, Vienna, to fulfill her dream of becoming a composer. However, there's one problem: Melite is an all-boy's school! Her classmates are all musical geniuses, but they also come with problems!",
    "type": "shoujo",
    "status": "completed",
    "year": 2015,
    "createdAt": "2018-11-25T04:49:23+00:00",
    "updatedAt": "2022-12-04T09:44:16+00:00",
    "language": "ru en fr pl it",
    "lastChapter": "16e7432a-35d8-4983-b328-f4720ad32bca",
    "statistics": {
      "rating": 8.6954,
      "numberOfVotes": 302
    },
    "cover": "https://uploads.mangadex.org/covers/8e311dbf-48ce-430f-84e8-d74fb5066b59/e12bda04-8987-4335-b442-19e593c81bd9.jpg",
    "authorId": "72ec2b53-874b-44ca-812c-65ae1a4553e6",
    "authorName": "Yoshimura Tsumuji"
  },
  {
    "id": "491aba94-e971-4911-8a93-0b1200403f4b",
    "title": "Major",
    "description": "Shigeharu Honda is a Japanese League batter on the rise. His son Goro is a Little League pitcher who one day hopes to follow in his father's footsteps. Momoko Hoshino, Goro's schoolteacher, is the first woman Shigeharu has been interested in since the death of Goro's mother. The destinies of these three individuals will become intertwined as father and son experience both heartbreak and triumph on the baseball diamond. But when an unspeakable tragedy visits the family, it will take everything they have to pick up the pieces and reclaim their dreams.  \n  \nWon the 41st Shogakukan Manga Award in the Shounen category.",
    "type": "shounen",
    "status": "completed",
    "year": 1994,
    "createdAt": "2018-02-06T05:11:41+00:00",
    "updatedAt": "2022-02-14T19:04:25+00:00",
    "language": "es en fr pt-br it",
    "lastChapter": "2e40837e-3135-48c7-9597-8ed31d4ab392",
    "statistics": {
      "rating": 8.9563,
      "numberOfVotes": 183
    },
    "cover": "https://uploads.mangadex.org/covers/491aba94-e971-4911-8a93-0b1200403f4b/658cfaf4-acf9-4981-9aa7-f0366822c2d1.jpg",
    "authorId": "dc3324c3-136a-4f94-8ddc-6be611ca9f26",
    "authorName": "Mitsuda Takuya"
  },
  {
    "id": "80cda3ff-d08a-4797-8f83-0f6ef538c3a2",
    "title": "JoJo's Bizarre Adventure - Moscow Calling (Doujinshi)",
    "description": "Moscow Calling takes place in Russia in 2000. This story is about Georgiy Lastochkin, an 18-year old Russian student with mysterious stand. Living in Vladivostok, he studies at a local university, and happens to have a crush on one of his classmates. On one end he has to deal with his everyday life as a student - on the other, he needs to deal with the mysteries of his Stand.  \n  \nOne day he begins travelling throughout Russia, all the way from Vladivostok to Moscow! There are sure to be faithful friends and clever enemies, comedy and drama, and of course - Stand battles. Learn what it means to be a Russian Stand user in JoJo's Bizarre Adventure: Moscow Calling!  \n  \nItalian summary:  \n||Moscow Calling è ambientato nella Russia del 2000. Il protagonista di questa storia è Georgiy Lastochkin, uno studente diciottenne russo con uno stand misterioso. Visto che vive a Vladivostok, studia all'università locale, e si prende una cotta per una delle sue compagne di corso. Da una parte deve affrontare la sua vita da studente - dall'altra, deve avere a che fare con i misteri del suo stand.  \n  \nUn giorno inizia a viaggiare per tutta la Russia, da Vladivostok a Mosca! Incontrerà dei fedeli amici e dei nemici intelligenti, una drammatica commedia, e ovviamente - battaglie con stand. Impara cosa significa essere un portatore di stand russo in Le bizzarre avventure di Jojo: la chiamata di Mosca!||",
    "type": null,
    "status": "ongoing",
    "year": null,
    "createdAt": "2020-06-14T06:49:08+00:00",
    "updatedAt": "2023-07-23T07:00:50+00:00",
    "language": "en it pt-br fr vi",
    "lastChapter": "611caaae-8b94-4b80-9041-faffe3270b3d",
    "statistics": {
      "rating": 7.6957,
      "numberOfVotes": 69
    },
    "cover": "https://uploads.mangadex.org/covers/80cda3ff-d08a-4797-8f83-0f6ef538c3a2/5f280532-65b0-4985-b933-a5a87f8e23ca.jpg",
    "authorId": "c176db35-2127-4a64-a839-85edf0199cb7",
    "authorName": "Viktor Akusov"
  },
  {
    "id": "a4b39b6e-a448-4644-a540-64ceff1d8305",
    "title": "Toilet-bound Hanako-kun",
    "description": "\"Hanako-san, Hanako-san… are you there?\"  \nAt Kamome Academy, rumors abound about the school's Seven Mysteries, one of which is Hanako-san. Said to occupy the third stall of the third floor girls' bathroom in the old school building, Hanako-san grants any wish when summoned. Nene Yashiro, an occult-loving high school girl who dreams of romance, ventures into this haunted bathroom… but the Hanako-san she meets there is nothing like she imagined! Kamome Academy's Hanako-san… is a boy!  \n  \n**Note:** Volume 0 includes the original pilot version of Jibaku Shounen Hanako-kun and the debut oneshot of Aida Iro - Dear My Living Dead.\n\nOfficial Release:\n- Indonesian release by Elex Media Komputindo as **Hanako si Arwah Penasaran** (2019)\n- Korean release by 루트미디어 as **지박소년 하나코군** (2019)\n- Polish release by Studio JG as **Hanako : duch ze szkolnej toalety**\n- Turkish release by Gerekli Şeyler Yayıncılık as **Tuvalet Hayaleti Hanako-Kun** (2022)",
    "type": "shounen",
    "status": "ongoing",
    "year": 2014,
    "createdAt": "2019-02-10T10:34:22+00:00",
    "updatedAt": "2023-11-13T00:52:18+00:00",
    "language": "vi ru fr pt-br id th es-la en pl",
    "lastChapter": "6feb8b6f-e1eb-4ee7-a9f1-0faf647e83f9",
    "statistics": {
      "rating": 9.3727,
      "numberOfVotes": 3456
    },
    "cover": "https://uploads.mangadex.org/covers/a4b39b6e-a448-4644-a540-64ceff1d8305/9e4f80cf-1849-4f06-8f39-3be0b93ff50c.jpg",
    "authorId": "203324ec-a3e5-46ca-808c-0a5d8d9e187f",
    "authorName": "Aida Iro"
  },
  {
    "id": "8d163365-15a6-4031-8671-29a11e3b6d69",
    "title": "Koushaku Reijou no Tashinami",
    "description": "Although she had reincarnated as the daughter of a Duke's house, by the time she regained her memories, the Ending was already here.\n\n\"After he cancels my engagement, the story would have me confined to a church. Where can I find my happy ending?\"\n\nA woman gets hit by a truck and gets sent to the world of an otome game that she had played earlier that same day. However, instead of reincarnating into the main character and focus of the harem, she is fused into the soul of the game's antagonist, the protagonist's rival, and recalled this at the moment she is about to be sentenced to a \"bad ending\": isolation in a nunnery.\n\n\n---\n\n**Note:** Series had previously received no raw updates since September 2, 2022. The official raw site (Web-Ace) now has an announcement notification for a new chapter on November 24, 2023. The series can be assumed to be returning from its unofficial hiatus.\n\n\n---\n\n**Links:**\n- [Alternative raw (Seven Seas Entertainment)](https://www.sevenseasentertainment.com/series/accomplishments-of-the-dukes-daughter)\n- [Original Web Novel (Raw)](https://ncode.syosetu.com/n1337cn)\n- [Web Novel (Novel Updates)](https://www.novelupdates.com/series/common-sense-of-a-dukes-daughter)\n- [Light Novel (Novel Updates)](https://www.novelupdates.com/series/common-sense-of-a-dukes-daughter-ln)",
    "type": "seinen",
    "status": "ongoing",
    "year": 2015,
    "createdAt": "2018-12-12T16:19:51+00:00",
    "updatedAt": "2023-11-10T07:07:05+00:00",
    "language": "en fr pt-br es id it",
    "lastChapter": "70378910-f64e-4e83-a39b-a88f2776dd09",
    "statistics": {
      "rating": 8.988,
      "numberOfVotes": 5663
    },
    "cover": "https://uploads.mangadex.org/covers/8d163365-15a6-4031-8671-29a11e3b6d69/6967e236-5cb3-4f90-93e2-deafd9988473.jpg",
    "authorId": "83873efa-868d-41e5-b4c1-34e10a58d72f",
    "authorName": "Reia"
  },
  {
    "id": "792e28fb-27be-425d-b92a-64e2d5474657",
    "title": "Akane-banashi",
    "description": "Rakugo--the ultimate form of storytelling, where everything in a story is expressed with just your body and words. Shinta and his daughter Akane have been seduced by this wonderful form of classical entertainment. Having observed her father strive to pass the shin'uchi rakugo test, Akane will take her own steps into this unique world!",
    "type": "shounen",
    "status": "ongoing",
    "year": 2022,
    "createdAt": "2022-02-10T22:38:47+00:00",
    "updatedAt": "2023-11-28T23:51:30+00:00",
    "language": "pt-br fr es-la it en th",
    "lastChapter": "d1078e8f-3881-4c3e-b363-b58633ddb597",
    "statistics": {
      "rating": 8.6875,
      "numberOfVotes": 320
    },
    "cover": "https://uploads.mangadex.org/covers/792e28fb-27be-425d-b92a-64e2d5474657/9b1b93b4-648c-41fe-9e8b-0f8740c5c006.jpg",
    "authorId": "2424c3d6-3966-406f-ada9-dd58e89f43bf",
    "authorName": "Suenaga Yuuki"
  },
  {
    "id": "e911fe33-a9b3-43dc-9eb7-f5ee081a6dc8",
    "title": "Oversimplified SCP",
    "description": "The SCP Foundation is a fictional organization documented by the web-based collaborative fiction project of the same name. In universe, the SCP Foundation is responsible for locating and containing individuals, entities, locations, and objects that violate natural law (referred to as SCPs).  \n  \nThis manga summarizes the reports of the SCPs currently under the Foundation.  \n  \nBased on the [SCP Foundation](http://www.scp-wiki.net/)",
    "type": null,
    "status": "ongoing",
    "year": 2017,
    "createdAt": "2019-09-20T15:51:48+00:00",
    "updatedAt": "2023-10-18T04:39:57+00:00",
    "language": "en pt-br fr es-la it tr",
    "lastChapter": "d9776cee-4eab-42cd-b732-edd0794750ca",
    "statistics": {
      "rating": 8.7246,
      "numberOfVotes": 1612
    },
    "cover": "https://uploads.mangadex.org/covers/e911fe33-a9b3-43dc-9eb7-f5ee081a6dc8/774c1e4f-1ecc-485b-a40e-f4011e645e54.png",
    "authorId": "353b2c18-5d0d-4e68-a1ff-11e8e650388d",
    "authorName": "Scp Foundation"
  },
  {
    "id": "2a8a8e2c-609e-4e5f-97de-cb9c8f2011ae",
    "title": "Salaryman ga Isekai ni Ittara Shitennou ni Natta Hanashi",
    "description": "Dennosuke Uchimura is a simple Salaryman who one day is run over, and left in the street to die, however, when he regains consciousness, it seems as though he was summoned to another world by the Demon King himself, who offers him a position as one of his Four Heavenly Kings. Can Dennosuke survive as a servant of the Demon King, and meet his expectations?\n\nLicensed in English in [February 2021](https://sevenseasentertainment.com/2021/02/18/seven-seas-gets-promoted-with-license-of-headhunted-to-another-world-from-salaryman-to-heavenly-king-manga-series/)",
    "type": "shounen",
    "status": "ongoing",
    "year": 2019,
    "createdAt": "2020-05-24T16:54:28+00:00",
    "updatedAt": "2023-09-12T03:31:12+00:00",
    "language": "pt-br es-la tr en fr",
    "lastChapter": "f8b0fc85-9c8a-477f-9c24-9f9f7ca4d114",
    "statistics": {
      "rating": 8.044,
      "numberOfVotes": 2021
    },
    "cover": "https://uploads.mangadex.org/covers/2a8a8e2c-609e-4e5f-97de-cb9c8f2011ae/1a258c6e-9873-4b40-8e01-03ed50e81309.jpg",
    "authorId": "9fe8a7ef-98b2-4ad3-aed8-02b6b768bf82",
    "authorName": "Benigashira"
  },
  {
    "id": "1b0c80ec-c8db-43c1-840c-6d126c78d09f",
    "title": "Shijou Saikyou no Mahou Kenshi, F Rank Boukensha ni Tensei Suru",
    "description": "Yuri was the hero who saved the world, being called \"Demon Emperor\" in his first reincarnation and \"Sword Saint\" in his second reincarnation. However, before he knew it, he was considered a \"monster\" and was shunned by people. Yuri finally gets fed up and decides to live 100% for himself next time.\n\nHe reincarnates into the future and is immediately attacked by monsters. As he defends himself, Yuri acquires the skills of his previous lives and quickly annihilates his enemies. Eventually, Yuri arrives at the adventurers guild and decides to start his life as an F-rank novice adventurer while hiding his true strength. \n\nA different world fantasy of a man who has mastered both magic and swordsmanship begins!!",
    "type": "shounen",
    "status": "ongoing",
    "year": 2019,
    "createdAt": "2020-03-08T11:41:08+00:00",
    "updatedAt": "2023-10-04T18:40:50+00:00",
    "language": "id pt-br en fr",
    "lastChapter": "dbd658e5-147a-4f77-b18e-f58297d75aaa",
    "statistics": {
      "rating": 6.1515,
      "numberOfVotes": 3162
    },
    "cover": "https://uploads.mangadex.org/covers/1b0c80ec-c8db-43c1-840c-6d126c78d09f/2d8bc384-a609-4578-b7fa-c90b14bea12d.jpg",
    "authorId": "d5d53b2c-ad3a-4346-88fa-e7ce3db8bc49",
    "authorName": "Kankitsu Yusura"
  },
  {
    "id": "ab42e764-fb01-40f4-b961-751343902e7e",
    "title": "The NPCs in This Village Sim Game Must Be Real!",
    "description": "An unknown parcel arrives to Yoshio, a 30-year old NEET. The content is a game disk titled “The Village of Fate.”, a beautiful CG game with real-life images.\n\nAll of the villagers in the game are high-performing AIs, who behave remarkably close to human beings. In the game Yoshio takes the role as the god of destiny and is in a position to guide the villagers. But his only options in the game are to give a message, a prophecy, once every day. The villagers will follow the instruction, and their gratitude transforms to the power of miracles, which the god of destiny can use.\n\nYoshio is worshiped as God but in reality he lives like a shut-in. Thanks to villagers he will again learn the joy of life and thanks to him the villagers will be saved.",
    "type": "seinen",
    "status": "completed",
    "year": 2019,
    "createdAt": "2020-03-31T13:13:30+00:00",
    "updatedAt": "2023-07-14T05:25:25+00:00",
    "language": "ru en fr pt-br",
    "lastChapter": "ebc80290-5ab6-49ca-92f2-e6849702b051",
    "statistics": {
      "rating": 9.1515,
      "numberOfVotes": 4739
    },
    "cover": "https://uploads.mangadex.org/covers/ab42e764-fb01-40f4-b961-751343902e7e/1fbdbb47-f9d6-4968-b0ed-35fad6750a5a.jpg",
    "authorId": "e5dc6b0c-d777-4b1e-9bb0-845ed46becf6",
    "authorName": "Hirukuma"
  }
]